<!DOCTYPE html>
<html lang="es">
<head>
    <link rel="stylesheet" type="text/css" href="../css/style.css">
	<link  rel="shortcut icon" type="image/x-icon" href="../img/ico.png">
	<title>Vuela Conmigo :: Rotaract</title>
	<meta charset="UTF-8">
</head>
<body>
	<!-- Header -->
	<header>
	 <div class="container">
	 	<!-- Navigation tag-->
			<nav class ="row between middle" role='navigation'>
					<div class="col-2">
						<a href="../index.html">
							<img src="../img/logo-header-min.png" />
						</a>
					</div>
					<!-- Unordered list -->
					<div class="col-10 navbar">
						<ul class="menu no-js row between middle">
					        <li class="menu-item col"><a href="../index.html" nav>Inicio</a></li>
					        <li class="menu-item col"><a href="#" class="active" nav>Quienes S&oacute;mos</a>
					            <ul class="sub-menu">
					              <li class="menu-item">
					                  <a href="rotary.html" nav>Rotary Internacional</a>
					              </li>
					              <li class="menu-item"><a href="#" class="active" nav>Rotaract</a></li>
					                    <li class="menu-item"><a href="vuela-conmigo.html" nav>Vuela Conmigo</a></li>
					            </ul>
					        </li>
					        <li class="menu-item col"><a href="../actividades/actividades.html" nav>Actividades</a></li>
					        <li class="menu-item col"><a href="../contacto/orfanatos.html" nav>Orfanatos</a></li>
					       <!-- <li class="menu-item col"><a href="#" nav>Recaudaci&oacute;n de Fondos</a></li> -->
					        <li class="menu-item col"><a href="../contacto/contacto.html" nav>Contacto</a></li>
	      				</ul>
	      			</div>
			</nav>
	 </div>
	</header>

	<!-- Main Section -->
	<section class="panel__container">
		<div class="row panel">
			<div class="col-7">
				<h1 class="text--cranberry">Rotaract</h1>
			</div>
			<div class="col-5 end">
				<ul class="crumbs">
					<li><a href="../index.html">Inicio</a></li>
					<li><a href="#">Quienes S&oacute;mos</a></li>
					<li class="last"><a href="#">Rotaract</a></li>
				</ul>
			</div>
		</div>
	</section>
	<!-- Contenido seccion -->
	<section class="panel__secondary">
		<div class="row panel">
			<div class="col-12">
				<p> Rotaract, cuyo nombre proviene de <strong>ROTARy in ACTion (Rotary en acci&oacute;n)</strong>, es una organizaci&oacute;n global que fortalece a j&oacute;venes estudiantes, profesionales y emprendedores de ambos sexos cuyas edades oscilan entre los 18 y 30 años de edad, para promover un cambio positivo en sus comunidades locales y alrededor del mundo. Rotaract ofrece oportunidades &uacute;nicas que ayuda a sus miembros a convertirse en los profesionales y l&iacute;deres el mañana.</p>
				<p><a href="rotary.html">Rotary Internacional</a> delimita en regiones las zonas donde un conjunto de clubes Rotaract pueden integrarse. Dichas regiones son llamadas distritos y se identifican mediante un c&oacute;digo de 4 d&iacute;gitos. Por ejemplo el distrito <a href="www.rotaract4170.com" target="_blank">4170</a> de Rotaract comprende la Ciudad de M&eacute;xico, parte del Estado de M&eacute;xico y parte del Estado de Hidalgo.</p>
				<p>Nuestros miembros se encuentran involucrados en una gran variedad de actividades incluyendo eventos sociales, profesionales y comunitarios que los impulsan a buscar soluciones para las necesidades f&iacute;sicas y sociales, promoviendo mejores relaciones entre los pueblos de todo el mundo en un marco de amistad y servicio.
				</p>
				<p>
					<strong>¿Eres jov&eacute;n y te interesa realizar un impacto positivo en la sociedad?</strong>
				</p>
				<a href="../contacto/contacto.html" class="more">+ Contactanos</a>
			</div>
		</div>
		<div class="row panel">
			<div class="col-12">
				<iframe width="111.5%" height="360px" src="https://www.youtube.com/embed/zB3YldBiDNQ" frameborder="0" allowfullscreen></iframe>
			</div>
		</div>
		<div class="row panel">
			<div class="col-12">
				<h6>Misi&oacute;n</h6>
			</div>
			<div class="col-12">
				<p>Rotaract tiene seis metas principales:</p>
				<ol>
					<li>Desarrollo profesional y de habilidades de liderazgo</li>
					<li>Enfatizar el respeto a los derechos de otros, con base al reconocimiento del valor para cada individuo</li>
					<li>Reconocer la dignidad y valorar todas las ocupaciones &uacute;tiles como oportunidades de servicio</li>
					<li>Reconocer, practicar y promover valores &eacute;ticos como cualidades de liderazgo y responsabilidades de vocaci&oacute;n</li>
					<li>Desarrollar conocimiento y entendimiento de las necesidades, problemas y oportunidades locales y globales</li>
					<li>Proveer oportunidades individuales y grupales con el fin de servir a la comunidad y promover el entendimiento internacional benevolente a toda la gente</li>
				</ol>
			</div>
			<div class="col-12">
				<h6>¿Por qu&eacute; unirse a Rotaract?</h6>
			</div>
			<div class="col-12">
				<p>Atrav&eacute;s de nuestra comunidad y los proyectos de servicio llevados a cabo de manera internacional, nuestros miembros est&aacute;n generando un impacto en las vidas de la gente que los rodea. El principal foco de atenci&oacute;n es el servicio comunitario, desde un par de horas de voluntariado en tu comunidad local, hasta semanas construyendo municipios en los paises del tercer mundo.</p>
				<p>Dentro de la organizaci&oacute;n el aspecto social es muy relevante. Muchos clubes generan conciencia a trav&eacute;s de oportunidades sociales interesantes como lo pueden ser asistencia a campamentos, conferencias, recaudaci&oacute;n de viveres, por solo mencionar algunos cuantos. Las reuniones son llevadas a cabo en lugares que permitan generar un ambiente de confianza entre los asistentes como lo pueden ser clubes sociales, comedores de centros comerciales o bibliotecas p&uacute;blicas.</p>
				<p>Adicionalmente, se llevan a cabo conferencias las cuales permiten a los miembros:</p>
					<ul>
						<li>Compartir ideas dentro de una perspectiva global</li>
						<li>Desarrollo de habilidades profesionales y Soft Skills</li>
						<li>Creaci&oacute;n de una red de contactos global</li>
						<li>Experimentar costumbres locales</li>
						<li>Visitar atracciones culturales y tur&iacute;sticas</li>
						<li>Conocer m&aacute;s gente jov&eacute;n apasiona que comparte la misma visi&oacute;n de un mundo mejor</li>
					</ul>
				<p>
					<strong>¿Te parece interesante todo lo anterior?</strong>
				</p>
				<a href="../contacto/contacto.html" class="more">+ Contactanos</a>
			</div>
		</div>
	</section>

	<!--<section class="panel__container">
		<div class="panel">
			<div class="row">
				<div class="col-12">
					<h6>Siguenos en nuestras redes sociales</h6>
				</div>
			</div>
			<div class="row panel--social_media center">
				<div class="col-offset-1">
				</div>
				<div class="col-2">
					<a href="https://www.facebook.com/talleresvuelaconmigo/" target="_blank">
						<img src="../img/secciones/contacto/fb_badge.png" class="img--margin"/>
					</a>
				</div>
				<div class="col-2">
					<a href="#">
						<img src="../img/secciones/contacto/twt_badge.png" class="img--margin"/>
					</a>
				</div>
				<div class="col-2">
					<a href="#">
						<img src="../img/secciones/contacto/igm_badge.png" class="img--margin"/>
					</a>
				</div>
				<div class="col-offset-1">
				</div>
			</div>
		</div>
	</section> -->

	<!-- Footer -->
	<footer>
		<div class="container">
		    	<div class="row">
		    		<div class="col-6">
		    			&copy; <a href="http://creativecommons.org/licenses/by-sa/4.0/" target="_blank">Rotaract Zona Rosa</a>
		    		</div>
		    		<div class="col-6 end">
		    			<a href="../contacto/aviso_privacidad.html">Aviso de Privacidad</a>
		    		</div>
		    	</div>
		</div>
	</footer>
</body>
</html>